{
    "epsum": [
        "One's life has value so long as one attributes value to the life of others, by means of love, friendship, indignation and compassion.",
        "A friend may well be reckoned the masterpiece of nature.",
        "Blessed is the man who expects nothing, for he shall never be disappointed.",
        "The only limit to our realization of tomorrow will be our doubts of today.",
        "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
        "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
        "Ignorance never settles a question.",
        "Forgiveness is that subtle thread that binds both love and friendship. Without forgiveness, you may not even have a child one day.",
        "Courage is going from failure to failure without losing enthusiasm.",
        "I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than you and keep doing what you love. Do what you love, and you will find the way to get it out to the world.",
        "Never reach out your hand unless you're willing to extend an arm.",
        "Efficiency is doing things right; effectiveness is doing the right things.",
        "Every man takes the limits of his own field of vision for the limits of the world.",
        "Compassion and happiness are not a sign of weakness but a sign of strength.",
        "Sustaining true friendship is a lot more challenging than we give it credit for.",
        "Feeling and longing are the motive forces behind all human endeavor and human creations.",
        "Technological progress has merely provided us with more efficient means for going backwards.",
        "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
        "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.",
        "A disciplined mind brings happiness.",
        "Love all, trust a few, do wrong to none.",
        "Once we accept our limits, we go beyond them.",
        "Genius is one percent inspiration and ninety-nine percent perspiration.",
        "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart.",
        "Do more than dream: work.",
        "Accept the things to which fate binds you and love the people with whom fate brings you together but do so with all your heart.",
        "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire. This is your moment. Own it.",
        "These days people seek knowledge, not wisdom. Knowledge is of the past; wisdom is of the future.",
        "The rule of friendship means there should be mutual sympathy between them, each supplying what the other lacks and trying to benefit the other, always using friendly and sincere words.",
        "Let the beauty of what you love be what you do.",
        "We are all something, but none of us are everything.",
        "Don't ruin the present with the ruined past.",
        "The gambling known as business looks with austere disfavor upon the business known as gambling.",
        "Friendship is Love without his wings!",
        "The place to improve the world is first in one's own heart and head and hands.",
        "Fortune favors the brave.",
        "The young man knows the rules, but the old man knows the exceptions.",
        "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
        "When I was 40, my doctor advised me that a man in his 40s shouldn't play tennis. I heeded his advice carefully and could hardly wait until I reached 50 to start again.",
        "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
        "The supreme art of war is to subdue the enemy without fighting.",
        "Eighty percent of success is showing up.",
        "It has long been an axiom of mine that the little things are infinitely the most important.",
        "I will not be concerned at other men's not knowing me; I will be concerned at my own want of ability.",
        "If we look at the world with a love of life, the world will reveal its beauty to us.",
        "Time you enjoyed wasting was not wasted.",
        "Real success is finding your lifework in the work that you love.",
        "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.",
        "You win the victory when you yield to friends.",
        "If a man does his best, what else is there?",
        "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
        "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
        "The best thing about the future is that it only comes one day at a time.",
        "Whatever we expect with confidence becomes our own self-fulfilling prophecy.",
        "Friendship often ends in love, but love in friendship - never.",
        "By nature, man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
        "When you come to the end of your rope, tie a knot and hang on.",
        "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
        "Joy is what happens to us when we allow ourselves to recognize how good things really are.",
        "Knowing is not enough; we must apply!",
        "Small opportunities are often the beginning of great enterprises.",
        "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
        "The longer we dwell on our misfortunes, the greater is their power to harm us.",
        "Until you make peace with who you are, you will never be content with what you have.",
        "When times are bad is when the real entrepreneurs emerge.",
        "Formula for success: under promise and over deliver.",
        "Always keep an open mind and a compassionate heart.",
        "To want to be what one can be is purpose in life.",
        "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both.",
        "Obstacles are those frightful things you see when you take your eyes off your goal.",
        "Should someone do good, let them do it again and again. They should develop this habit, for the accumulation of goodness brings joy.",
        "Life is so constructed that an event does not, cannot, will not, match the expectation.",
        "We don't receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us.",
        "Technology frightens me to death. It's designed by engineers to impress other engineers. And they always come with instruction booklets that are written by engineers for other engineers — which is why almost no technology ever works.",
        "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre.",
        "First-rate people hire first-rate people; second-rate people hire third-rate people.",
        "If there is no struggle, there is no progress.",
        "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.",
        "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
        "You can't shake hands with a clenched fist.",
        "Logic will get you from A to B. Imagination will take you everywhere.",
        "O, what a tangled web we weave when first we practice to deceive!",
        "Things do not happen. Things are made to happen.",
        "Mistakes are always forgivable, if one has the courage to admit them.",
        "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "Wisdom has never made a bigot, but learning has.",
        "The secret of getting ahead is getting started.",
        "Until you make peace with who you are, you'll never be content with what you have.",
        "Trying to define yourself is like trying to bite your own teeth.",
        "People ask me what I do in winter when there's no baseball. I'll tell you what I do. I stare out the window and wait for spring.",
        "Good judgment comes from experience, and a lot of that comes from bad judgment.",
        "He who wishes to secure the good of others, has already secured his own.",
        "Meditation brings wisdom, lack of meditation leaves ignorance. Know well what leads you forward and what holds you back and choose the path that leads to wisdom.",
        "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
        "There are many ways of going forward, but only one way of standing still.",
        "Trouble is only opportunity in work clothes.",
        "Men are disturbed not by things, but by the view which they take of them.",
        "No one has a finer command of language than the person who keeps his mouth shut.",
        "I cannot even imagine where I would be today were it not for that handful of friends who have given me a heart full of joy. Let's face it, friends make life a lot more fun."
    ]
}